Repository: DamascenoRafael/reminders-menubar
Catalog: reminders-menubar/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es_419, fil_ph, fr, id, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, vi, zh_hans, zh_hant

# emptyListNoRecentRemindersMessage
source: No recent reminders
cs: Žádné nedávné připomínky
de: Keine aktuellen Erinnerungen
es_419: Sin recordatorios recientes
fil_ph: Walang mga kamakailang paalala
fr: Aucun rappel récent
id: Tidak ada pengingat terbaru
it: Nessun promemoria recente
ja: 最近のリマインダーなし
ko: 최근 미리 알림 없음
nl: Geen recente herinneringen
pl: Brak ostatnich przypomnień
pt_br: Sem lembretes recentes
ru: Нет недавних напоминаний
sk: Žiadne nedávne pripomienky
tr: Son hatırlatıcı yok
uk: Немає нещодавніх нагадувань
vi: Không có lời nhắc gần đây
zh_hans: 没有最近的提醒事项
zh_hant: 無最近的提醒事項

# emptyListNoRemindersFilterMessage
source: Change the reminders filter options
cs: Změnit nastavení filtru připomínek
de: Passe die Filteroptionen an
es_419: Cambiar las opciones de filtro de recordatorios
fil_ph: Baguhin ang mga opsyon sa pagsala ng paalala
fr: Modifier les options de filtrage des rappels
id: Ubah opsi filter pengingat
it: Modifica le opzioni di filtro dei promemoria
ja: リマインダーのフィルター条件を変更
ko: 미리 알림 표시 옵션 변경
nl: De filteropties voor herinneringen wijzigen
pl: Zmień opcje filtra przypomnień
pt_br: Altere as opções de filtro de lembretes
ru: Измените параметры фильтрации напоминаний
sk: Zmeniť možnosti filtrovania pripomienok
tr: Hatırlatıcı filtre seçeneklerini değiştirin
uk: Змініть параметри фільтра нагадувань
vi: Thay đổi tùy chọn bộ lọc cho lời nhắc
zh_hans: 更改提醒事项的筛选选项
zh_hant: 更改提醒事項篩選選項

# emptyListNoRemindersFilterTitle
source: No reminders to show
cs: Žádné připomínky k zobrazení
de: Keine Erinnerungen anzeigbar
es_419: No hay recordatorios para mostrar
fil_ph: Walang maipapakitang mga paalala
fr: Aucun rappel à afficher
id: Tidak ada pengingat untuk ditampilkan
it: Nessun promemoria da mostrare
ja: 表示するリマインダーなし
ko: 표시할 미리 알림 없음
nl: Geen herinneringen om te weergeven
pl: Brak przypomnień do pokazania
pt_br: Sem lembretes para mostrar
ru: Нет напоминаний для показа
sk: Žiadne pripomienky na zobrazenie
tr: Gösterilecek hatırlatıcı yok
uk: Немає нагадувань для показу
vi: Không có lời nhắc nào để hiện
zh_hans: 没有可显示提醒事项
zh_hant: 無提醒事項可顯示

# emptyListNoUpcomingRemindersMessage
source: No upcoming reminders
cs: Žádné naplánované připomínky
de: Keine zukünftigen Erinnerungen
es_419: No hay recordatorios próximos
fil_ph: Walang Paparating na mga Paalala
fr: Aucun rappel à venir
id: Tidak ada pengingat yang akan datang
it: Nessun promemoria in arrivo
ja: 今後のリマインダーなし
ko: 예정된 미리 알림 없음
nl: Geen opkomende herinneringen
pl: Brak nadchodzących przypomnień
pt_br: Sem lembretes próximos
ru: Нет запланированных напоминаний
sk: Žiadne nadchádzajúce pripomienky
tr: Yaklaşan hatırlatıcı yok
uk: Немає нагадувань з розкладом
vi: Không có lời nhắc nào sắp tới
zh_hans: 没有即将发生的提醒事项
zh_hant: 無即將到來的提醒事項

# emptyListSearchNoQueryMessage
source: Type to search reminders
cs: Zadejte text pro vyhledávání připomínek
de: Text eingeben, um Erinnerungen zu durchsuchen
es_419: Escribe para buscar recordatorios
fil_ph: Mag-type para maghanap ng mga paalala
fr: Tapez pour rechercher des rappels
id: Ketik untuk mencari pengingat
it: Digita per cercare i promemoria
ja: リマインダーを検索するには入力してください
ko: 미리 알림을 검색하려면 입력하세요
nl: Typ om herinneringen te zoeken
pl: Wpisz, aby wyszukać przypomnienia
pt_br: Digite para buscar lembretes
ru: Введите текст для поиска напоминаний
sk: Zadajte text na vyhľadávanie pripomienok
tr: Hatırlatıcıları aramak için yazın
uk: Введіть текст для пошуку нагадувань
vi: Nhập để tìm kiếm lời nhắc
zh_hans: 输入以搜索提醒事项
zh_hant: 輸入以搜尋提醒事項

# emptyListSearchNoResultsMessage
source: No results found
cs: Nebyly nalezeny žádné výsledky
de: Keine Ergebnisse gefunden
es_419: No se encontraron resultados
fil_ph: Walang nahanap na resulta
fr: Aucun résultat trouvé
id: Tidak ada hasil ditemukan
it: Nessun risultato trovato
ja: 結果が見つかりません
ko: 검색 결과 없음
nl: Geen resultaten gevonden
pl: Nie znaleziono wyników
pt_br: Nenhum resultado encontrado
ru: Ничего не найдено
sk: Nenašli sa žiadne výsledky
tr: Sonuç bulunamadı
uk: Результатів не знайдено
vi: Không tìm thấy kết quả
zh_hans: 未找到结果
zh_hant: 找不到結果

# filterMenuBarCountByCalendarOption
source: Filter by selected lists
cs: Filtrovat dle vybraného seznamu
de: Nach ausgewählter Liste filtern
es_419: Filtrar por listas seleccionadas
fil_ph: Salain ayon sa napiling mga listahan
fr: Filtrer à partir des listes séléctionneés
id: Filter berdasarkan daftar yang dipilih
it: Filtra per liste selezionate
ja: 選択したリストで絞り込む
ko: 선택된 목록으로 필터링
nl: Filter op geselecteerde lijsten
pl: Filtruj po zaznaczonych listach
pt_br: Filtrar por listas selecionadas
ru: Фильтровать по выбранным спискам
sk: Filtrovať podľa vybraných zoznamov
tr: Seçili listelere göre filtrele
uk: Фільтрувати за вибраними списками
vi: Lọc theo danh sách đã chọn
zh_hans: 按选定列表筛选
zh_hant: 依選取清單篩選

# filterUpcomingRemindersByCalendarOption
source: Filter by selected lists
cs: Filtrovat dle vybraného seznamu
de: Nach ausgewählter Liste filtern
es_419: Filtrar por listas seleccionadas
fil_ph: Salain ayon sa napiling mga listahan
fr: Filtrer à partir des listes séléctionneés
id: Filter berdasarkan daftar yang dipilih
it: Filtra per liste selezionate
ja: 選択したリストで絞り込む
ko: 선택된 목록으로 필터링
nl: Filter op geselecteerde lijsten
pl: Filtruj po zaznaczonych listach
pt_br: Filtrar por listas selecionadas
ru: Фильтровать по выбранным спискам
sk: Filtrovať podľa vybraných zoznamov
tr: Seçili listelere göre filtrele
uk: Фільтрувати за вибраними списками
vi: Lọc theo danh sách đã chọn
zh_hans: 按选定列表筛选
zh_hant: 依選取清單篩選

# generalSettingsTab
source: General
cs: Obecné
de: Allgemein
fil_ph: Pangkalahatan
fr: Général
id: Umum
it: Generali
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Основные
sk: Všeobecné
tr: Genel
uk: Загальні
vi: Chung
zh_hans: 通用
zh_hant: 一般

# hideMenuBarIconWhenCounterIsShownOption
source: Hide icon when counter is shown
cs: Skrýt ikonu, když je zobrazen počítadlo
de: Symbol ausblenden, wenn Zähler angezeigt wird
es_419: Ocultar ícono cuando se muestra el contador
fil_ph: Itago ang icon kapag ipinapakita ang counter
fr: Masquer l’icône quand le compteur est affiché
id: Sembunyikan ikon saat penghitung ditampilkan
it: Nascondi icona quando il contatore è mostrato
ja: カウンター表示時にアイコンを非表示
ko: 카운터가 표시될 때 아이콘 숨기기
nl: Verberg pictogram wanneer teller wordt getoond
pl: Ukryj ikonę, gdy licznik jest wyświetlany
pt_br: Ocultar ícone quando o contador estiver visível
ru: Скрывать значок при отображении счётчика
sk: Skryť ikonu, keď je zobrazený počítadlo
tr: Sayaç gösterildiğinde simgeyi gizle
uk: Приховувати іконку, коли відображено лічильник
vi: Ẩn biểu tượng khi bộ đếm được hiển thị
zh_hans: 显示计数时隐藏图标
zh_hant: 顯示計數時隱藏圖示

# keyboardSettingsTab
source: Keyboard
cs: Klávesnice
de: Tastatur
es_419: Teclado
fr: Clavier
it: Tastiera
ja: キーボード
ko: 키보드
nl: Toetsenbord
pl: Klawiatura
pt_br: Teclado
ru: Клавиатура
sk: Klávesnica
tr: Klavye
uk: Клавіатура
vi: Bàn phím
zh_hans: 键盘
zh_hant: 鍵盤

# keyboardShortcutEnableOpenShortcutOption
source: Enable keyboard shortcut to open %@
cs: Povolit klávesovou zkratku k otevření %@
de: Tastaturkürzel zum Öffnen der %@ aktivieren
es_419: Habilitar atajos del teclado para abrir %@
fil_ph: Paganahin ang keyboard shortcut para buksan ang %@
fr: Activer le raccourci clavier suivant pour afficher %@
id: Aktifkan pintasan keyboard untuk membuka %@
it: Abilita l’abbreviazione da tastiera per aprire %@
ja: キーボード ショートカットを有効にして%@を開く
ko: %@ 을(를) 열기 위한 키보드 단축키 사용
nl: Sneltoets inschakelen om %@ te openen
pl: Włącz skrót klawiaturowy, aby otworzyć %@
pt_br: Habilitar atalho de teclado para abrir %@
ru: Включить комбинацию клавиш для открытия %@
sk: Povolenie klávesovej skratky na otvorenie %@
tr: %@'ı açmak için klavye kısayolunu etkinleştir
uk: Увімкнути комбінацію клавіш, щоб відкрити %@
vi: Cho phép kích hoạt phím tắt để mở %@
zh_hans: 启用键盘快捷键打开 %@
zh_hant: 啟用快捷鍵開啟 %@

# keyboardShortcutRestoreDefaultButton
source: Restore default
cs: Obnovit výchozí
de: Standard wiederherstellen
es_419: Restaurar los ajustes predeterminados
fil_ph: Ibalik sa default
fr: Réinitialiser les réglages par défaut
id: Pulihkan default
it: Ripristina default
ja: デフォルトに戻す
ko: 기본값으로 되돌리기
nl: Standaardwaardes herstellen
pl: Przywróć wartości domyślne
pt_br: Restaurar padrão
ru: Вернуть настройки по умолчанию
sk: Obnoviť predvolené nastavenia
tr: Varsayılanı geri yükle
uk: Відновити значення за замовчуванням
vi: Khôi phục lại mặc định
zh_hans: 恢复默认
zh_hant: 回復至預設值

# launchAtLoginOption
source: Launch at login
cs: Spouštět po startu
de: Bei Login automatisch starten
es_419: Iniciar automáticamente
fil_ph: Buksan kapag nag-log in
fr: Lancer au démarrage
id: Luncurkan saat login
it: Avvia al login
ja: ログイン時に起動
ko: 로그인 시 자동 실행
nl: Opstarten bij inloggen
pl: Uruchom po zalogowaniu
pt_br: Iniciar no login
ru: Открывать при входе
sk: Spustiť pri štarte
tr: Oturum açıldığında başlat
uk: Запуск під час входу
vi: Chạy khi khởi động
zh_hans: 登录时启动
zh_hant: 登入後啟動

# menuBarCounterSettingsLabel
source: Counter:
cs: Počítadlo:
de: Anzahl:
es_419: Indicador:
fr: Compteur :
id: Penghitung:
it: Contatore:
ja: カウンター:
ko: 카운트:
nl: Teller:
pl: Liczba:
pt_br: Contagem:
ru: Счётчик:
sk: Počítadlo:
tr: Sayaç:
uk: Лічильник:
vi: Bộ đếm:
zh_hans: 计数:
zh_hant: 計數:

# menuBarIconSettingsLabel
source: Icon:
cs: Ikona:
de: Symbol:
es_419: Ícono:
fr: Icône :
id: Ikon:
it: Icona:
ja: アイコン:
ko: 아이콘:
nl: Pictogram:
pl: Ikona:
pt_br: Ícone:
ru: Значок:
sk: Ikona:
tr: Simge:
uk: Іконка:
vi: Biểu tượng:
zh_hans: 图标:
zh_hant: 圖示:

# movePropertyDownAccessibilityLabel
source: Move %@ down
cs: Posunout %@ dolů
de: %@ nach unten verschieben
es_419: Mover %@ hacia abajo
fil_ph: Ilipat ang %@ pababa
fr: Déplacer %@ vers le bas
id: Pindahkan %@ ke bawah
it: Sposta %@ in basso
ja: %@を下に移動
ko: %@을(를) 아래로 이동
nl: Verplaats %@ omlaag
pl: Przenieś %@ w dół
pt_br: Mover %@ para baixo
ru: Переместить %@ вниз
sk: Presunúť %@ nadol
tr: %@ öğesini aşağı taşı
uk: Перемістити %@ вниз
vi: Di chuyển %@ xuống
zh_hans: 将%@下移
zh_hant: 將%@下移

# movePropertyUpAccessibilityLabel
source: Move %@ up
cs: Posunout %@ nahoru
de: %@ nach oben verschieben
es_419: Mover %@ hacia arriba
fil_ph: Ilipat ang %@ pataas
fr: Déplacer %@ vers le haut
id: Pindahkan %@ ke atas
it: Sposta %@ in alto
ja: %@を上に移動
ko: %@을(를) 위로 이동
nl: Verplaats %@ omhoog
pl: Przenieś %@ w górę
pt_br: Mover %@ para cima
ru: Переместить %@ вверх
sk: Presunúť %@ nahor
tr: %@ öğesini yukarı taşı
uk: Перемістити %@ вгору
vi: Di chuyển %@ lên
zh_hans: 将%@上移
zh_hant: 將%@上移

# newReminderAddDateButton
source: Add Date
cs: Přidat datum
de: Datum
es_419: Añadir fecha
fil_ph: Magdagdag ng Petsa
fr: Ajouter une date
id: Tambah Tanggal
it: Aggiungi data
ja: 日付を追加
ko: 날짜 추가
nl: Datum
pl: Dodaj Datę
pt_br: Adicionar Data
ru: Дата
sk: Pridať dátum
tr: Tarih Ekle
uk: Додати дату
vi: Thêm ngày
zh_hans: 添加日期
zh_hant: 加入日期

# newReminderAddTimeButton
source: Add Time
cs: Přidat čas
de: Uhrzeit
es_419: Añadir hora
fil_ph: Magdagdag ng Oras
fr: Ajouter une heure
id: Tambah Waktu
it: Aggiungi ora
ja: 時刻を追加
ko: 시간 추가
nl: Tijd
pl: Dodaj Czas
pt_br: Horário
ru: Время
sk: Pridať čas
tr: Saat Ekle
uk: Додати час
vi: Thêm giờ
zh_hans: 添加时间
zh_hant: 加入時間

# newReminderAutoSuggestTodayOption
source: Auto suggest today as date
cs: Automaticky nabízet dnes jako datum
de: Automatisch heute als Datum vorschlagen
es_419: Auto sugerir hoy como la fecha
fil_ph: Awtomatikong imungkahi ang kasalukuyang petsa
fr: Suggérer Aujourd'hui par défaut
id: Otomatis sarankan tanggal hari ini
it: Suggerisci oggi come data
ja: 今日の日付を自動で提案
ko: 오늘 날짜를 자동 제안
nl: Stel vandaag automatisch voor als datum
pl: Automatycznie sugeruj dzisiaj jako datę
pt_br: Auto sugerir hoje como data
ru: Автовыставление текущей даты
sk: Automaticky navrhnúť dnešný dátum
tr: Tarihi otomatik olarak bugün olarak öner
uk: Автоматично пропонувати сьогодні як дату
vi: Tự động gợi ý hôm nay
zh_hans: 自动建议将今天作为日期
zh_hant: 自動建議今天作為日期

# newReminderButtonHelp
source: New Reminder
cs: Nová připomínka
de: Neue Erinnerung
es_419: Nuevo recordatorio
fil_ph: Bagong Paalala
fr: Nouveau rappel
id: Pengingat Baru
it: Nuovo promemoria
ja: 新規リマインダー
ko: 새로운 미리 알림
nl: Nieuwe herinnering
pl: Nowe przypomnienie
pt_br: Novo Lembrete
ru: Новое напоминание
sk: Nová pripomienka
tr: Yeni Hatırlatıcı
uk: Нове нагадування
vi: Lời nhắc mới
zh_hans: 新建提醒
zh_hant: 新增提醒事項

# newReminderRemoveParsedDateOption
source: Remove parsed date from title
cs: Odstranit nalezené datum z názvu
de: Automatisch erkanntes Datum aus Titel entfernen
es_419: Eliminar fecha analizada del título
fil_ph: Alisin ang kinuhang petsa mula sa pamagat
fr: Ne pas conserver de date détectée dans l'intitulé
id: Hapus tanggal hasil penguraian dari judul
it: Rimuovi data rilevata dal titolo
ja: タイトルから解析された日付を削除
ko: 제목에서 분석된 날짜 제거
nl: Verwijder de verwerkte datum uit de titel
pl: Usuń sparsowaną datę z tytułu
pt_br: Remover data analisada do título
ru: Автоперенос даты из текста напоминания
sk: Odstrániť analyzovaný dátum z názvu
tr: Tarihi başlıktan kaldır
uk: Видалити розпізнану дату з назви
vi: Xóa ngày được phân tích cú pháp khỏi tiêu đề
zh_hans: 从标题中删除已识别的日期
zh_hant: 從標題中移除已辨識的日期

# newReminderSettingsLabel
source: New reminder:
cs: Nová připomínka:
de: Neue Erinnerung:
es_419: Nuevo recordatorio:
fil_ph: Bagong paalala:
fr: Nouveau rappel :
id: Pengingat baru:
it: Nuovo promemoria:
ja: 新規リマインダー:
ko: 새 미리 알림:
nl: Nieuwe herinnering:
pl: Nowe przypomnienie:
pt_br: Novo lembrete:
ru: Новое напоминание:
sk: Nová pripomienka:
tr: Yeni hatırlatıcı:
uk: Нове нагадування:
vi: Nhắc nhở mới:
zh_hans: 新提醒事项:
zh_hant: 新提醒事項:

# openAppleRemindersButton
source: Open Apple Reminders
cs: Otevřít Apple Připomínky
de: Apple Erinnerungen öffnen
es_419: Abrir Recordatorios de Apple
fil_ph: Buksan ang Apple Reminders
fr: Ouvrir Rappels Apple
id: Buka Pengingat Apple
it: Apri Promemoria di Apple
ja: Appleリマインダーを開く
ko: Apple 미리 알림 열기
nl: Apple Herinneringen openen
pl: Otwórz Przypomnienia Apple
pt_br: Abrir Lembretes da Apple
ru: Открыть Apple Напоминания
sk: Otvoriť Apple Pripomienky
tr: Apple Anımsatıcılar'ı Aç
uk: Відкрити Apple Нагадування
vi: Mở Lời nhắc Apple
zh_hans: 打开Apple提醒事项
zh_hant: 打開Apple提醒事項

# openAppStoreButton
source: Open %@
cs: Otevřít %@
de: %@ öffnen
es_419: Abrir %@
fil_ph: Buksan ang %@
fr: Ouvrir l’%@
id: Buka %@
it: Apri %@
ja: %@を開く
ko: %@ 열기
pl: Otwórz %@
pt_br: Abrir %@
ru: Открыть %@
sk: Otvoriť %@
tr: %@’u Aç
uk: Відкрити %@
vi: Mở %@
zh_hans: 打开 %@
zh_hant: 打開 %@

# openSystemPreferencesButton
source: Open System Settings
cs: Otevřít nastavení systému
de: Systemeinstellungen öffnen
es_419: Abrir preferencias del sistema
fil_ph: Buksan ang Settings ng sistema
fr: Ouvrir les Réglages du système
id: Bukan Pengaturan Sistem
it: Apri Impostazioni di Sistema
ja: システム環境設定を開く
ko: 시스템 설정 열기
nl: Open Systemvoorkeuren
pl: Otwórz Preferencje systemowe
pt_br: Abrir Ajustes do Sistema
ru: Открыть Системные Настройки
sk: Otvoriť Systémové nastavenia
tr: Sistem Ayarlarını Aç
uk: Відкрити Системні Параметри
vi: Mở Cài đặt Hệ thống
zh_hans: 打开系统偏好设置
zh_hant: 開啟系統設定

# popoverSizeResetToDefaultButton
source: Reset to default size
cs: Obnovit výchozí velikost
de: Auf Standardgröße zurücksetzen
es_419: Restablecer al tamaño predeterminado
fil_ph: I-reset sa default na laki
fr: Réinitialiser à la taille par défaut
id: Atur ulang ke ukuran default
it: Ripristina dimensione di default
ja: デフォルトのサイズに戻す
ko: 기본 크기로 재설정
nl: Herstel naar standaardgrootte
pl: Przywróć domyślny rozmiar
pt_br: Redefinir para o tamanho padrão
ru: Сбросить до размера по умолчанию
sk: Obnoviť predvolenú veľkosť
tr: Varsayılan boyuta sıfırla
uk: Скинути до розміру за замовчуванням
vi: Đặt lại kích thước mặc định
zh_hans: 重置为默认大小
zh_hant: 重設為預設大小

# popoverSizeSettingsLabel
source: Window size:
cs: Velikost okna:
de: Fenstergröße:
es_419: Tamaño de ventana:
fil_ph: Laki ng window:
fr: Taille de la fenêtre:
id: Ukuran jendela:
it: Dimensione finestra:
ja: ウィンドウサイズ:
ko: 윈도우 크기:
nl: Venstergrootte:
pl: Rozmiar okna:
pt_br: Tamanho da janela:
ru: Размер окна:
sk: Veľkosť okna:
tr: Pencere boyutu:
uk: Розмір вікна:
vi: Kích thước cửa sổ:
zh_hans: 窗口大小:
zh_hant: 視窗大小:

# preferredLanguageSettingsLabel
source: Preferred language:
cs: Preferovaný jazyk:
de: Bevorzugte Sprache:
es_419: Idioma preferido:
fil_ph: Gustong Wika:
fr: Langue:
id: Bahasa pilihan:
it: Lingua preferita:
ja: 優先する言語:
ko: 선호하는 언어:
nl: Voorkeurstaal:
pl: Preferowany język:
pt_br: Idioma preferido:
ru: Предпочтительный язык:
sk: Preferovaný jazyk:
tr: Tercih edilen dil:
uk: Вибір мови:
vi: Ngôn ngữ:
zh_hans: 首选语言:
zh_hant: 語言:

# preferredLanguageSystemSettingsOption
source: System language
cs: Jazyk systému
de: Systemsprache
es_419: Idioma del sistema
fil_ph: Wika ng sistema
fr: Langue du système
id: Bahasa sistem
it: Lingua di sistema
ja: システム言語
ko: 시스템 언어
nl: Systeemtaal
pl: Język systemu
pt_br: Idioma do sistema
ru: Язык системы
sk: Jazyk systému
tr: Sistem dili
uk: Системна мова
vi: Ngôn ngữ hệ thống
zh_hans: 系统语言
zh_hant: 系統語言

# recentRemindersButtonHelp
source: Show recently changed reminders
cs: Zobrazit nedávno změněné připomínky
de: Kürzlich geänderte Erinnerungen anzeigen
es_419: Mostrar recordatorios modificados recientemente
fil_ph: Ipakita ang mga kamakailang binagong paalala
fr: Afficher les rappels récemment modifiés
id: Tampilkan pengingat yang baru diubah
it: Mostra promemoria modificati di recente
ja: 最近変更したリマインダーを表示
ko: 최근 변경된 미리 알림 표시
nl: Toon recent gewijzigde herinneringen
pl: Pokaż ostatnio zmienione przypomnienia
pt_br: Mostrar lembretes alterados recentemente
ru: Показать недавно изменённые напоминания
sk: Zobraziť nedávno zmenené pripomienky
tr: Son değiştirilen hatırlatıcıları göster
uk: Показати нещодавно змінені нагадування
vi: Hiển thị lời nhắc được thay đổi gần đây
zh_hans: 显示最近更改的提醒事项
zh_hant: 顯示最近更改的提醒事項

# recentRemindersLoadingMessage
source: Loading reminders…
cs: Načítání připomínek…
de: Erinnerungen werden geladen…
es_419: Cargando recordatorios…
fil_ph: Naglo-load ng mga paalala…
fr: Chargement des rappels…
id: Memuat pengingat…
it: Carico promemoria…
ja: リマインダーを読み込み中…
ko: 미리 알림 불러오는 중…
nl: Herinneringen laden…
pl: Ładowanie przypomnień…
pt_br: Carregando lembretes…
ru: Загрузка напоминаний…
sk: Načítavanie pripomienok…
tr: Hatırlatıcılar yükleniyor…
uk: Завантаження нагадувань…
vi: Đang tải lời nhắc…
zh_hans: 正在加载提醒事项…
zh_hant: 正在載入提醒事項…

# recentRemindersSectionTitle
source: Recent Reminders
cs: Nedávné připomínky
de: Aktuelle Erinnerungen
es_419: Recordatorios recientes
fil_ph: Mga Kamakailang Paalala
fr: Rappels récents
id: Pengingat Terbaru
it: Promemoria recenti
ja: 最近のリマインダー
ko: 최근 미리 알림
nl: Recente herinneringen
pl: Ostatnie przypomnienia
pt_br: Lembretes Recentes
ru: Недавние напоминания
sk: Nedávne pripomienky
tr: Son Hatırlatıcılar
uk: Нещодавні нагадування
vi: Lời nhắc gần đây
zh_hans: 最近的提醒事项
zh_hant: 最近的提醒事項

# reloadRemindersDataButton
source: Reload data
cs: Načíst znovu data
de: Erinnerungen aktualisieren
es_419: Actualizar datos
fil_ph: I-reload ang data
fr: Rafraîchir les rappels
id: Muat ulang data
it: Ricarica dati
ja: 再読み込み
ko: 데이터 다시 불러오기
nl: Data herladen
pl: Odśwież dane
pt_br: Recarregar dados
ru: Обновить данные
sk: Znova načítať údaje
tr: Verileri yeniden yükle
uk: Оновити дані
vi: Tải lại dữ liệu
zh_hans: 重新加载数据
zh_hant: 重新載入資料

# reminderEditPopoverSaveButton
source: Save
cs: Uložit
de: Sichern
es_419: Guardar
fil_ph: I-save
fr: Enregistrer
id: Simpan
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pl: Zachowaj
pt_br: Salvar
ru: Сохранить
sk: Uložiť
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# reminderRecurrenceCustomLabel
source: Custom
cs: Vlastní
de: Benutzerdefiniert
es_419: Personalizado
fil_ph: Pasadya
fr: Personnalisé
id: Kustom
it: Personalizzato
ja: カスタム
ko: 사용자 지정
nl: Aangepast
pl: Niestandardowe
pt_br: Personalizado
ru: Пользовательское
sk: Vlastné
tr: Özel
uk: Власне
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

# reminderRecurrenceCustomNote
source: Remove custom repeat to choose a standard option.
cs: Odstraňte vlastní opakování, abyste mohli vybrat standardní možnost.
de: Entfernen Sie die benutzerdefinierte Wiederholung, um eine Standardoption auszuwählen.
es_419: Elimina la repetición personalizada para elegir una opción estándar.
fil_ph: Alisin ang pasadyang pag-uulit para pumili ng karaniwang opsyon.
fr: Supprimez la répétition personnalisée pour choisir une option standard.
id: Hapus pengulangan kustom untuk memilih opsi standar.
it: Rimuovi la ripetizione personalizzata per scegliere un'opzione standard.
ja: カスタムの繰り返しを削除して、標準のオプションを選択してください。
ko: 표준 옵션을 선택하려면 사용자 지정 반복을 삭제하세요.
nl: Verwijder de aangepaste herhaling om een standaardoptie te kiezen.
pl: Usuń niestandardowe powtarzanie, aby wybrać standardową opcję.
pt_br: Remova a repetição personalizada para escolher uma opção padrão.
ru: Удалите пользовательское повторение, чтобы выбрать стандартный вариант.
sk: Odstráňte vlastné opakovanie, aby ste mohli vybrať štandardnú možnosť.
tr: Standart bir seçenek belirlemek için özel tekrarı kaldırın.
uk: Видаліть власне повторення, щоб обрати стандартний варіант.
vi: Xóa lặp lại tùy chỉnh để chọn một tùy chọn tiêu chuẩn.
zh_hans: 移除自定义重复以选择标准选项。
zh_hant: 移除自訂重複以選擇標準選項。

# reminderRecurrenceDailyLabel
source: Every %i days
cs: Každých %i dní
de: Alle %i Tage
es_419: Cada %i días
fil_ph: Bawat %i draw
fr: Tous les %i jours
id: Setiap %i hari
it: Ogni %i giorni
ja: %i日ごと
ko: %i일마다
nl: Elke %i dagen
pl: Co %i dni
pt_br: A cada %i dias
ru: Каждые %i дней
sk: Každých %i dní
tr: Her %i günde bir
uk: Кожні %i днів
vi: Mỗi %i ngày
zh_hans: 每 %i 天
zh_hant: 每 %i 天

# reminderRecurrenceMonthlyLabel
source: Every %i months
cs: Každých %i měsíců
de: Alle %i Monate
es_419: Cada %i meses
fil_ph: Bawat %i buwan
fr: Tous les %i mois
id: Setiap %i bulan
it: Ogni %i mesi
ja: %iか月ごと
ko: %i달마다
nl: Elke %i maanden
pl: Co %i miesięcy
pt_br: A cada %i meses
ru: Каждые %i месяцев
sk: Každých %i mesiacov
tr: Her %i ayda bir
uk: Кожні %i місяців
vi: Mỗi %i tháng
zh_hans: 每 %i 月
zh_hant: 每 %i 個月

# reminderRecurrenceNoneLabel
source: None
cs: Žádné
de: Ohne
es_419: Ninguna
fil_ph: Wala
fr: Aucune
id: Tidak ada
it: Nessuna
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt_br: Nenhuma
ru: Нет
sk: Žiadne
tr: Yok
uk: Немає
vi: Không
zh_hans: 无
zh_hant: 無

# reminderRecurrenceWeeklyLabel
source: Every %i weeks
cs: Každých %i týdnů
de: Alle %i Wochen
es_419: Cada %i semanas
fil_ph: Bawat %i linggo
fr: Toutes les %i semaines
id: Setiap %i minggu
it: Ogni %i settimane
ja: %i週ごと
ko: %i주마다
nl: Elke %i weken
pl: Co %i tygodni
pt_br: A cada %i semanas
ru: Каждые %i недель
sk: Každých %i týždňov
tr: Her %i haftada bir
uk: Кожні %i тижнів
vi: Mỗi %i tuần
zh_hans: 每 %i 周
zh_hant: 每 %i 週

# reminderRecurrenceYearlyLabel
source: Every %i years
cs: Každých %i let
de: Alle %i Jahre
es_419: Cada %i años
fil_ph: Bawat %i taon
fr: Tous les %i ans
id: Setiap %i tahun
it: Ogni %i anni
ja: %i年ごと
ko: %i년마다
nl: Elke %i jaar
pl: Co %i lat
pt_br: A cada %i anos
ru: Каждые %i лет
sk: Každých %i rokov
tr: Her %i yılda bir
uk: Кожні %i років
vi: Mỗi %i năm
zh_hans: 每 %i 年
zh_hant: 每 %i 年
